/**
 * Appcelerator Titanium
 * this is a generated file - DO NOT EDIT
 */

"_createBaby" = "從何處建立新的愛慕對象";
"Camera" = "相機";
"Photo_Gallery" = "圖片資料庫";
"_Delete" = "確定要從清單中刪除？";
"Yes" = "是的";
"No" = "不了";
